;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Cannie
; 
; Wise Jet Search:
; Soft Version: 2.27
; Update: 2016-06-29
;
[GUI]
ButtonYes=Sí
ButtonNo=No
ButtonOK=Aceptar
ButtonMinimize=Minimizar
ButtonMaximize=Maximizar
ButtonClose=Cerrar
ButtonRestore=Restaurar
ButtonMenu=Menú

[Translation]
LangCode=0c0a
ReadHabit=Left-to-right
LanguageName=ESP
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Información
Warning=Aviso
Error=Error
Confirm=Confirmación
FrmJSAbout.caption=Acerca de
FrmJSAbout.btnok.caption=Aceptar
FrmJSAbout.lblver.caption=Versión actual:
FrmJSAbout.lblemail.caption=Email de soporte:
FrmJSAbout.lblhome.caption=Página web:
FrmJSAbout.lblthank.caption=Agradecemos la colaboración de las siguientes personas:
FrmRSMain.btnSupport.hint=Soporte y contacto
;
; Popup Menu
;
unsupported=Formato no soportado
denied=Acceso denegado
unknownpath=Sin ruta
pmCheckMsg=Comprobar novedades
pmforum=Foro
pmHelp=Ayuda en línea
pmHome=Página web
pmCheckNew=Buscar actualizaciones  
pmContact=Contacte con nosotros
pmLang=Idiomas
pmAbout=Acerca de...
pmcpfilename=Copiar la ruta completa
pmcppath=Copiar la carpeta
pmopen=Abrir el archivo
pmopenfolder=Abrir la carpeta
pmcpfile=Copiar archivo/carpeta
pmdel=Borrar archivo/carpeta
pmatt=Propiedades
pmSelectAll=Seleccionar todos los elementos
pmSelectNone=No seleccionar ninguno
pmSelectInvert=Invertir selección
pmCheckNew=Buscar actualizaciones
pmJetHelp=Ejecutar búsqueda rápida
nopath=No existe la ruta
;
; Main GUI
; 
FrmRSMain.btnlikeit.caption=Me gusta
FrmRSMain.btnSearch.caption=Buscar
FrmRSMain.btnfeedback.caption=Sugerencias y comentarios
FrmRSMain.btncheckupdate.caption=Buscar actualizaciones
FrmRSMain.btnFacebook.hint=Compartir WiseCleaner en Facebook
FrmRSMain.btnTwitter.hint=Compartir Wise JetSearch en Twitter
FrmRSMain.btnemail.hint=Compartir Wise JetSearch con amigos
  ;
;Like us
;
Frmlikeit.lblTitle.caption=Si le gusta Wise JetSearch difundalo entre sus conocidos. Gracias.
Frmlikeit.lblInfo.caption=Comparta Wise JetSearch con su familia, amigos y compañeross por Email, Blog, Twitter, Youtube, Facebook, ect.. Les ayudará en sus tareas diarias.
Frmlikeit.lblRate.caption= Califique Wise JetSearch:
Frmlikeit.lblfollow.caption=Síganos en:
Frmlikeit.lblshare.caption=Compartir Wise JetSearch:
Frmlikeit.btndownload.caption=Descarga libre
Frmlikeit.imgrate.hint=Dénos 5 estrellas en CNET
Frmlikeit.imgmail.hint=Compártalo con sus amigos
Frmlikeit.imgface1.hint=Compártalo en facebook
Frmlikeit.imgface2.hint=Síganos en facebook
Frmlikeit.imgtwitter1.hint=Comparta el programa en twitter
Frmlikeit.imgtwitter2.hint=Síganos en twitter
Frmlikeit.Caption=Me gusta
Frmlikeit.lbldownload.caption=Descargar más programas gratuitos desde WiseCleaner.com :

[Edit]
pmcut=Cortar
pmcopy=Copiar
pmpaste=Pegar
pmdelete=Borrar
pmselectall=Seleccionar todo


[Message]
Loading=Creando indice...
Loaded=Terminado
Audios=Audios
Videos=Videos
Images=Imágenes
Document=Documentos
Compressed=Archivo comprimido
Email=Email
NewVer=Existe una nueva versión. Confirme si desea descargarla ahora.
KeyDelete=Borrar
AllHardDrive=Discos locales
SelectHardDrive=Por favor, seleccione un disco
ScanFor=Buscando en la unidad:
Search=Buscar
LeftTimeSec=Segundos: %s
NoKeyWord=Introduzca las palabras clave que desee buscar
Stop=Detener
NoDriveChecked=Seleccione las unidades de disco a examinar
NoNewVer=Está utilizando la última versión del programa.
TranslateTo=Traducir a...

[FastFind]
Name=Nombre
Path=Ruta
FileSize=Tamaño
FileType=Tipo
DateModified=Modificado
KeyWord=Introducir palabras clave
SearchFinish=Terminada la búsqueda. Archivos y carpetas encontrados: %d
SearchAborted=Cancelada la búsqueda. Archivos y carpetas encontrados: %d 
NoResult=No se ha encontrado ningún archivo coincidente.

[Help]
Startup=Ejecutar JetSearch al iniciarse el ordenador
AutoRunMain=Ejecutar JetSearch en ventana de búsqueda rápida
Del=Borrar
Tips=Búsqueda rápida de archivo o carpeta local